* <2020-08-11 Tue>
** Work on finding the values of the order parameters base d on Xi and Dimitri's advice and reply to their emails.
*** change the number of steps that get saved in the biased trajectory and restart the MD so that we get a better graph of the distances.
   :LOGBOOK:
   CLOCK: [2020-08-11 Tue 19:18]--[2020-08-11 Tue 20:06] =>  0:48
   CLOCK: [2020-08-11 Tue 11:31]--[2020-08-11 Tue 12:48] =>  1:17
   :END:
** Make a table of the binding energies of the 4f+ligand orbitals
*** Work on making a table now
*** Make a google spreadsheets with the orbital energies and the order and then identify them as 4f or 4f+ligand
    :LOGBOOK:
    CLOCK: [2020-08-12 Wed 00:34]--[2020-08-12 Wed 01:36] =>  1:02
    CLOCK: [2020-08-11 Tue 21:00]--[2020-08-11 Tue 22:58] =>  1:58
    :END:
** Work on the calculation of free energies project
* <2020-08-12 Wed>
** Work on the TPS simulations
   :LOGBOOK:
   CLOCK: [2020-08-12 Wed 23:20]--[2020-08-13 Thu 01:01] =>  1:41
   CLOCK: [2020-08-12 Wed 10:39]--[2020-08-12 Wed 11:51] =>  1:12
   :END:
